<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
    <title>Мастерская по пошиву спецодежды</title>
</head>

<body>
    <header>
        <h1>Мастерская по пошиву спецодежды</h1>
        <nav>
            <ul>
                <li><a href="http://marksait">Назад</a></li>
                
            </ul>
        </nav>
    </header>

    <main>
        

      

        

        <section>
            <h2>Портфолио</h2>
            <p>В нашем портфолио вы можете ознакомиться с примерами наших работ по пошиву спецодежды. Мы постоянно обновляем нашу
                коллекцию, чтобы вы могли найти инспирацию для вашей будущей спецодежды.</p>
        </section>

       
    </main>

    <footer>
        <p>© 2022 Мастерская по пошиву спецодежды. Все права защищены.</p>
    </footer>
</body>

</html>
