<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>О нас</title>
</head>

<?php
echo "<body bgcolor='#87CEEB' color='SkyBlue'>";

?>

<body>
    <header>
       
            <h1>о Нас</h1>
        <nav>
            <ul>
                <li><a href="http://ssait/Poshiv1/">назад</a></li>
                
            
            </ul>

        </nav>
    </header>

    <main>
        

        <section>
        <h2>Ателье: все о работе мастеров по пошиву и ремонту одежды</h2>
        <p>
        Ателье — это мастерская, где одежда создается на заказ,
        учитывая индивидуальные мерки и предпочтения клиента.
        В отличие от поточного производства, пошив одного экземпляра может занять до 10 дней,
        и потребует от заказчика нескольких примерок, чтобы гарантировать наилучший результат.</p>
        </section>

        <section>
        <h2> Что входит в услуги ателье </h2>
        <p>
        В сегмент услуг ателье входят ремонт верхней одежды и меховых изделий,
        подгонка по фигуре костюмов, платьев, брюк и юбок, реставрация джинс,
        перекрой, изменение фасона и размера одежды.
        </p>
        </section>

        <section>
        <h2> Какие услуги оказывают мастера ателье </h2>
        <p>
        Конкретные услуги могут варьироваться, в зависимости от каждого ателье.
        Однако, в общем сегмент услуг может включать срочный ремонт одежды,
        ремонт верхней одежды, джинсов, трикотажа и спортивных изделий,
        пришивание пуговиц и отдельных элементов, втачивание молний в любые изделия,
        подгонка швейных изделий под фигуру, срочная подгибка брюк и многое другое.
        </p>
        </section>

        <section>
        <h2> Как можно использовать ателье </h2>
        <p>
        Ателье может быть полезно как для ремонта старой одежды, так и для пошива новой.
        Некоторые ателье также предлагают создание индивидуальной одежды из заказанных материалов.
        В зависимости от нужд, ателье может предоставить срочный ремонт,
        делая жизнь проще и удобнее для клиента.
        </p>
        </section>

        <footer>
        <p>© 2022 Мастерская по пошиву спецодежды. Все права защищены.</p>
    </footer>
    



</body>

</html>