<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
    <title>Мастерская по пошиву спецодежды</title>
</head>

<body>
    <header>
        <h1>Мастерская по пошиву спецодежды</h1>
        <nav>
            <ul>
                <li><a href="http://marksait">Назад</a></li>
                
            </ul>
        </nav>
    </header>

    <main>
       
        

        <section>
            <h2>Услуги</h2>
            <ul>
                <li>Индивидуальный пошив спецодежды</li>
                <li>Ремонт и модификация существующих спецкостюмов</li>
                <li>Консультации и подбор оптимальных материалов для спецодежды</li>
                <li>Правка размеров и переделка спецкостюмов</li>
            </ul>
        </section>

        

       
    </main>

    <footer>
        <p>© 2022 Мастерская по пошиву спецодежды. Все права защищены.</p>
    </footer>
</body>

</html>
